<?php

return [

    'almaty' => 'Алматы',
    'astana' => 'Астана',
    'astana_address' => 'Бөгембай батыр даңғылы 16 <br> <br> тел .: +7 778 919 37 73 <br> <br> электрондық пошта: vahidjan_29mail.ru <br> сайт: astdoors.kz',
    'aktobe' => 'Ақтөбе',
    'aktobe_address' => 'Әлия Молдағұлова даңғылы 56G - 2 қабат <br> тел: +77078587428',
    'aktau' => 'Ақтау',
    'aktau_address' => 'Құрылыс нарығы SAK <br> 22 бутигі: тел:<a href="tel:+77053068349" target="_blank">+77053068349</a> <br>тел:<a href="tel:+77751023270" target="_blank">+77751023270</a>',
    'balkhash' => 'Балқаш',
    'karaganda' => 'Қарағанды',
    'taldykurgan' => 'Талдықорған',
    'taraz' => 'Тараз',
    'ust_kamenogorsk' => 'Өскемен',
    'shymkent' => 'Шымкент',
    'kyzylorda' => 'Қызылорда',

    'city_list' => 'Қала тізімі',
    'main_address' => 'Негізгі мекен-жайы',
    'main_address_p' => 'Алматы қ. Райымбек 152 (Наурызбай батыр көш. қиылысы)',
    'help_phones' => 'Анықтама телефондары',
    'work_mode' => 'Жұмыс тәртібі',
    'work_mode_p' => 'Дүйсенбі-жұма - 9:00 - 18:00 - сенбі - 9:00 - 16:00, жексенбі - 11:00 - 15: 00',
    'outlets' => 'Сауда орталығы',
    'outlets_p' => 'Бөкейханова к-сі, 47а, Сот + 77027266949 <br> Дүйсенбі - Жұма 9.00-18.00. Сенбі 9.00-16.00. Жексенбі демалыс',
    'outlets_p_1' => 'Ә. Кабдолова 1, СД «Армада» (1021 бутигі) <br> Телефон: 227 30 39 <br> Аптасына 7 күн',
    'view_map_almaty' => 'Алматы картасынан қарау',
    'company_photo' => 'Компанияның фотосуреттері',
    'find_directions_company' => 'Орыс есіктері, сауда компаниясы үшін бағыттарды табыңыз',
];
