<?php

return [
    'description' => 'Сипаттамасы',
    'interior_doors' => 'ІШКІ ЕСІКТЕР',
    'metal_doors' => 'МЕТАЛДЫ ЕСІКТЕР',
    'russian' => 'Орыс',
    'belarusian' => 'Беларуссиялық',
    'under_the_order' => 'Тапсырыс бойынша',
    'more_details' => 'Толығырақ',
    'category_p' => 'Жоғары сапалы интерьер есіктерінің керемет таңдауы! Интерьер есіктері, бұл ешқандай үй немесе пәтер мүмкін емес. Олар неге жоқ болу сапалы, әдемі және сенімді? Біздің дүкен сізге үлкен интерьерді ұсынады есіктер әр түрлі дизайн және баға санаты. Мұнда сіз, әрине, есікті таба аласыз керек болады дәміне қарай! Барлығына және барлығына ішкі есіктер! Кәдімгіден басталмайды, қатал емес есіктер әр түрлі кірістірулер мен дизайн элементтерін қолдана отырып, талғампаз опциялармен аяқталады. Ат біз сіз сізге бағасына да, сыртқы түріне де сәйкес келетін есікті міндетті түрде табыңыз.',
    'category_p1' => 'Есіктерді жаппай сатып алғыңыз келе ме? Сіз барсыз! RussDoors интерьер есіктері дүкені сізге де, дүкеннен де сатып алуға қуанышты көтерме сауда саны! Біз сізге сатып алудың ең қолайлы жағдайын ұсынамыз, ең бастысы, біз сізді сатамыз ең көп сапалы тауарлар, және мұның бәрі сізге қажет мөлшерде болады. Өйткені, қанағаттанған тұтынушы біздің бет біздің табысқа байланысты дүкен! Сонымен қатар, біз сіздің қоңырауыңызды қабылдауға әрқашан қуаныштымыз. Біздің менеджерлер - кеңесшілер сізге қажетті ішкі есікті таңдауға, барлық мүдделі адамдарға жауап беруге көмектеседі және туындайтын сізде сұрақтар бар, және олар сізге сәтті есік сатып алу үшін қажет нәрсенің бәрін айтады!',
    'category_p2' => 'RussDoors - бұл SUPER сапалы есіктің ішкі бағасы, бәсекеге қабілетті бағамен сатылатын дүкен! Біз әрдайым келушілерге кез-келген талғамға сай сапалы өнімдердің үлкен таңдауын ұсынуға қуаныштымыз! Кіріңіз біздің есік дүкеніміз, бізге қоңырау шалыңыз, біз сіздерден естуге әрдайым қуаныштымыз және бізбен бірге әлемге енеміз сапасы және талғампаз интерьер есіктері!',
    'category_p3' => 'Сапалы өнімді сатып ала отырып, сіз ұзақ уақытқа созылатын нәрсені ғана емес - сіз де аласыз жасау сіздің өміріңіздің сапасы одан да жақсы! Сізге есік дүкені көмектеседі - RussDoors',
	'sales_h1' => 'Есіктерге үлкен жеңілдіктер',
	'sales_h2' => 'Есіктерге қолайлы жеңілдіктер',
	'sales_p' => '<p><strong> Алматы есіктеріндегі жеңілдіктер </strong> жыл сайын көбірек адамдар қызығушылық танытуда, және бұл таңқаларлық емес. Ақыр соңында, бұл өнім, әр жерде қолданылса да, кейде жақсы көшірмесі үшін көп ақша төлеуге тура келеді.</p>
<p>Біз өз клиенттерімізді қуантуды ұнатамыз, сондықтан бізде әрдайым әр түрлі қажеттілікке ие тауарларды сатып алуға мүмкіндік беретін әр түрлі <strong> есіктер Алматыда </strong> болады.</p>
<p>Бұл біздің тауарларды терлеу және бөлшек сауда нарығындағы бірінші жыл емес. Осы мәселедегі тәжірибеміздің арқасында олар бізге қайта-қайта жүгінеді. Біз өз тұтынушыларымызға төмен бағаны, үлкен таңдауды және жоғары сапаны ұсынамыз.</p>
<p>Алматы есіктерінде жеңілдіктер барлық ауқымға қолданылады, сондықтан әр келген адам іздегенін тауып, жаңа сатып алуға қанағаттанатын болады. Сіз үшін: модельдердің әр түрлі нұсқалары, түстер мен бағалар.</p>
<p>Біздің төмен бағамызға біреу таң қалуы мүмкін. Бірақ бұл үшін қарапайым түсінік бар: біз делдалдарсыз, тікелей өндірушімен жұмыс жасаймыз, бұл тауарлардың құнына оң әсер етеді. Алматының есігінде үнемі акциялар өткізуге мүмкіндік беретін жақсы жолға қойылған серіктестік туралы айту керек.</p>
<p>Біздің өнімдеріміз барлық халықаралық сапа стандарттарына сәйкес келеді, бұл сәйкесінше сертификаттармен расталады.</p>
<p>Біздің каталогта сізге қажет барлық нәрсені таба аласыз, соның ішінде:</p>
<ol>
<li>ағаш және ішкі есіктер;</li>
<li>металл және кіреберіс;</li>
<li>түрлі фитингтер.</li>
</ol>
<p>Жоғарыда айтылғандардың барлығына қосымша, біздің сайтта сіз әртүрлі пайдалы мақалаларды қосатын &laquo;Пайдалы кеңестер&raquo;, бөлімін таба аласыз.</p>
<ol>
<li>таңдау және сатып алу кезінде не іздеу керек;</li>
<li>монтаждау және орнату кезіндегі ұсақ-түйектер, нюанстар мен тәсілдер;</li>
<li>толық сипаттама;</li>
<li>жиі қойылатын сұрақтарға жауаптар;</li>
<li>және т.б.</li>
</ol>
<p>Бізде Алматының есігінде әр клиент үшін жеке-жеке жарнамалар бар, әсіресе жаппай сатып алғыңыз келген жағдайда.</p>
<p>Егер сіз Алматының есіктерінде жеңілдіктер жасағыңыз келсе, беттің жоғарғы жағында көрсетілген телефон нөмірі бойынша бізге хабарласыңыз. Біздің тәжірибелі менеджерлер сіздің барлық сұрақтарыңызға жауап береді және сізге ең жақсы таңдау жасауға көмектеседі.</p>',
];
