<?php

return [
    'description' => 'Сипаттамасы',
    'interior_doors' => 'ІШКІ ЕСІКТЕР',
    'metal_doors' => 'МЕТАЛДЫ ЕСІКТЕР',
    'russian' => 'Орыс',
    'belarusian' => 'Беларуссиялық',
    'under_the_order' => 'Тапсырыс бойынша',
    'more_details' => 'Толығырақ',
    'category_p' => 'Жоғары сапалы интерьер есіктерінің керемет таңдауы! Интерьер есіктері, бұл ешқандай үй немесе пәтер мүмкін емес. Олар неге жоқ болу сапалы, әдемі және сенімді? Біздің дүкен сізге үлкен интерьерді ұсынады есіктер әр түрлі дизайн және баға санаты. Мұнда сіз, әрине, есікті таба аласыз керек болады дәміне қарай! Барлығына және барлығына ішкі есіктер! Кәдімгіден басталмайды, қатал емес есіктер әр түрлі кірістірулер мен дизайн элементтерін қолдана отырып, талғампаз опциялармен аяқталады. Ат біз сіз сізге бағасына да, сыртқы түріне де сәйкес келетін есікті міндетті түрде табыңыз.',
    'category_p1' => 'Есіктерді жаппай сатып алғыңыз келе ме? Сіз барсыз! RussDoors интерьер есіктері дүкені сізге де, дүкеннен де сатып алуға қуанышты көтерме сауда саны! Біз сізге сатып алудың ең қолайлы жағдайын ұсынамыз, ең бастысы, біз сізді сатамыз ең көп сапалы тауарлар, және мұның бәрі сізге қажет мөлшерде болады. Өйткені, қанағаттанған тұтынушы біздің бет біздің табысқа байланысты дүкен! Сонымен қатар, біз сіздің қоңырауыңызды қабылдауға әрқашан қуаныштымыз. Біздің менеджерлер - кеңесшілер сізге қажетті ішкі есікті таңдауға, барлық мүдделі адамдарға жауап беруге көмектеседі және туындайтын сізде сұрақтар бар, және олар сізге сәтті есік сатып алу үшін қажет нәрсенің бәрін айтады!',
    'category_p2' => 'RussDoors - бұл SUPER сапалы есіктің ішкі бағасы, бәсекеге қабілетті бағамен сатылатын дүкен! Біз әрдайым келушілерге кез-келген талғамға сай сапалы өнімдердің үлкен таңдауын ұсынуға қуаныштымыз! Кіріңіз біздің есік дүкеніміз, бізге қоңырау шалыңыз, біз сіздерден естуге әрдайым қуаныштымыз және бізбен бірге әлемге енеміз сапасы және талғампаз интерьер есіктері!',
    'category_p3' => 'Сапалы өнімді сатып ала отырып, сіз ұзақ уақытқа созылатын нәрсені ғана емес - сіз де аласыз жасау сіздің өміріңіздің сапасы одан да жақсы! Сізге есік дүкені көмектеседі - RussDoors',
];
