<?php

return [

    'feedback_title' => 'СҰРАҚТАР БАРМА?',
    'feedback_p' => 'Қайта қоңырау шалуды сұраңыз біздің менеджер сізге 5 минут ішінде қайта қоңырау шалады',
    'your_phone' => 'Сіздің телефоныңыз',
    'your_email' => 'Сіздің электронды поштаңыз',
    'your_name' => 'Сіздің атыңыз',
    'get_call' => 'Қоңырауға тапсырыс беру',
    'phones' => 'Телефондар',
    'address' => 'Мекенжайлар',
    'address_1' => 'Алматы қ. Райымбек 152 (Наурызбай батыр көш. қиылысы);',
    'work_mode' => 'Жұмыс тәртібі',
    'work_mode_1' => 'Дүйсенбі-Жұма: 9: 00-ден 18: 00-ге дейін',
    'work_mode_2' => 'Сенбі: 9: 00-ден 16: 00-ге дейін',
    'work_mode_3' => 'Жексенбі: ДЕМАЛЫС',
    'copyright' => '© Барлық құқықтар сақталған <br> 2010-2019',


    'interior_doors' => 'ІШКІ ЕСІКТЕР',
    'metal_doors' => 'МЕТАЛДЫ ЕСІКТЕР',
    'accessories' => 'Аксессуарлар',
    'promotions' => 'НҰСҚАУЛАР',
    'cooperation' => 'ЫНТЫМАҚТАСТЫҚ',
    'contacts' => 'БАЙЛАНЫС',
];
