<?php

return [

    'request_a_call_back' => 'Кері қоңырауды сұрау',
    'slider2_text' => 'Өндірушіден ең жақсы бағамен ішкі және металл есіктердің үлкен таңдауы',
    'download_catalog' => 'Каталогты жүктеу',
    'bestsellers' => 'Ең танымал есіктер',
    'more_details' => 'Толығырақ',
    'download_the_entire_door_catalog' => 'Барлық есіктер каталогын жүктеп алыңыз',
    'download_the_entire_door_catalog_email' => 'Электрондық поштаңызды қалдырыңыз, біз сізге есіктер <br> каталогын жібереміз',
    'your_email' => 'Сіздің электронды поштаңыз',
    'get_catalog' => 'Каталогты алыңыз',
    'low_price_guarantees_with_high_quality' => 'Жоғары сапамен төмен баға кепілдемесі:',
    'experience' => 'ТӘЖІРИБЕ',
    'experience_text' => '20 жыл ішінде нарық өзін ішкі және металл есіктерді сатуда көшбасшы ретінде таныта алды',
    'selection' => 'ТАҢДАУ',
    'selection_text' => 'Ішкі есіктердің бағасы 8000 теңгеден премиумға дейін 50-ден астам модель әрдайым қоймада',
    'status' => 'МӘРТЕБЕСІ',
    'status_text' => 'Біз ресейлік және белоруссиялық өндірушілердің ресми серіктесіміз',
    'speed' => 'жылдамдық',
    'speed_text' => 'Тапсырыс түскен сәттен бастап 1 күн ішінде жеткізу және орнату',
    'reliability' => 'СЕНІМДІЛІК',
    'reliability_text' => 'Біз тек сертификатталған және сапалы өнімдермен жұмыс жасаймыз',
    'exclusivity' => 'Ерекшелік',
    'exclusivity_text' => 'Тек осы жерде сіз өзіңіздің эскизіңізге сәйкес Ресейде немесе Беларуссиядағы зауытта жеке-жеке есіктер жасауға тапсырыс бере аласыз',

    '3d_tour_h4' => '3D-TOUR-ды біздің шоу-залда көріңіз',
    '3d_tour_h3' => 'Біздің өнім ассортиментімізді бағалаңыз! Біздің интернет-дүкенімізді аралап көріңіз',
    '3d_tour_p' => 'Егер сіз біздің салонда ұсынылатын кіреберістер мен ішкі есіктердің кең үлгілеріне сенімді болғыңыз келсе, Ресейлік есіктер дүкеніне виртуалды 3D-тур өткізіңіз.',
    '3d_tour_a' => 'Өту 3D турға',

    'about_us_h2' => '"Российские Двери" компаниясы Алматы',
    'about_us_p_1' => '"Российские Двери" ЖШС Ресейде шығарылған, "эконом" класынан бастап әр түрлі әрлеуі бар "премиум-классқа" дейін әр түрлі түстері мен реңктері бар, Алматыда толық көлемде дайындалған ішкі есіктерді ұсынады.',
    'about_us_p_2' => 'Классикалық және заманауи, саңырау және жылтыратылған стильде есіктер бар. Біздің есіктеріміз үйде пайдалануға арналған. Есіктің барлық модельдерін ауа ылғалдылығы 65% -дан аспайтын тұрғын үйлерде де, қоғамдық ғимараттарда да қолдануға болады.',
    'about_us_p_3' => 'Металл есіктер, ламинат, юбка, фитингтердің кең таңдауы сатылымда.',
    'about_us_p_4' => 'Ассортимент:',
    'about_us_p_5' => '* қатты қарағай есіктері, табиғи фанермен қапталған',
    'about_us_p_6' => '* жеңіл есіктер, табиғи фанер жабыны',
    'about_us_p_7' => '* жеңіл есіктер, жасанды фанер жабыны',
    'about_us_p_8' => '* жеңіл есіктер, сырлау жұмыстары.',

    'certificates_and_certificates' => 'Сертификаттар мен грамоталар',

    'door_interier_h3' => 'Сіздің интерьеріңізге керемет есікті табыңыз',
    'door_interier_p' => 'Өзіңізді интерьер дизайнері ретінде көріңіз. Ұсынылған интерьерлердің кез-келгенін таңдап, есікті таңдап, нәтижені бағалаңыз!',
    'door_interier_a' => 'ІШКІ ТАҢДАҢЫЗ',

    'reviews_title' => 'Клиенттердің пікірлері',

    'interior_doors' => '<a href="https://russdoors.kz/ru/mezhkomnatnie-dveri.php">БАРЛЫҚ ІШКІ ЕСІКТЕР</a>',
    'metal_doors' => '<a href="https://russdoors.kz/ru/metalicheskie-dveri.php">БАРЛЫҚ МЕТАЛДЫ ЕСІКТЕР</a>',
    'accessories' => 'Аксессуарлар',
    'promotions' => 'НҰСҚАУЛАР',
    'cooperation' => 'ЫНТЫМАҚТАСТЫҚ',
    'contacts' => 'БАЙЛАНЫС',

    'address' => 'Алматы қ. Райымбек 152',
];
