<?php

return [

    'almaty' => 'Алматы',
    'astana' => 'Астана',
    'astana_address' => 'пр.Богембай батыра 16 <br><br>тел.: +7 778 919 37 73<br><br> e-mail:vahidjan_29mail.ru<br><br> сайт: astdoors.kz',
    'aktobe' => 'Актобе',
    'aktobe_address' => 'проспект Алии Молдагуловой 56Г <br> 2 этаж <br> тел:+77078587428',
    'aktau' => 'Актау',
    'aktau_address' => 'Строительный рынок САК<br>22 бутик<br>тел:<a href="tel:+77053068349" target="_blank">+77053068349</a><br>тел:<a href="tel:+77751023270" target="_blank">+77751023270</a>',
    'balkhash' => 'Балхаш',
    'karaganda' => 'Караганда',
    'taldykurgan' => 'Талдыкурган',
    'taraz' => 'Тараз',
    'ust_kamenogorsk' => 'Усть-Каменогорск',
    'shymkent' => 'Шымкент',
    'kyzylorda' => 'Кызылорда',

    'city_list' => 'Список городов',
    'main_address' => 'Главный адрес',
    'main_address_p' => 'г. Алматы, ул. Райымбека 152 (уг. ул. Наурызбай Батыра)',
    'help_phones' => 'Телефоны для справок',
    'work_mode' => 'Режим работы',
    'work_mode_p' => 'Понедельник-пятница - 9:00 - 18:00<br>Суббота - 9:00 - 16:00<br>Воскресенье - 11:00 -15:00',
    'outlets' => 'Торговые точки',
    'outlets_p' => 'Ул.Бокейханова 47а<br>сот.+77027266949<br>Понедельник- пятница с 9.00-18.00. Суббота с 9.00-16.00. Воскресенье выходной',
    'outlets_p_1' => 'Ул. Кабдолова 1, ТД «Армада» (бутик 1021) <br>Телефон: 227 30 39 <br>Без выходных',
    'view_map_almaty' => 'Посмотреть на карте Алматы',
    'company_photo' => 'Фотографии компании',
    'find_directions_company' => 'Найти проезд до Российские двери, торговая компания',
];
