<?php

return [
    'description' => 'Описание',
    'interior_doors' => 'МЕЖКОМНАТНЫЕ ДВЕРИ',
    'metal_doors' => 'МЕТАЛЛИЧЕСКИЕ ДВЕРИ',
    'russian' => 'Российские',
    'belarusian' => 'Белорусские',
    'under_the_order' => 'Под заказ',
    'more_details' => 'Подробнее',
	'category_h' => 'Межкомнатные двери оптом и в розницу в Алматы',
    'category_p' => '<p>Ни одно помещение не может обойтись без межкомнатных дверей, будь то частный дом или коттедж, квартира, офис, ресторан или иное коммерческое помещение, везде есть необходимость в установке межкомнатной двери. При этом двери имеют свой срок эксплуатации и, к примеру, во время капитального ремонта, довольно часто, если не всегда, стоит вопрос об обновлении межкомнатной двери.</p>
<p>При этом помимо своей основной функции дверь также является важным элементом интерьера. Соответственно подбор подходящей двери под интерьер помещения, плинтус, напольное покрытие, также имеет место. Тут уже не обойтись без широкого выбора, среди которого можно будет выбрать оптимальный вариант межкомнатной двери оптимально удовлетворяющей как визуальную эстетическую потребность, так и потребность в качестве продукта.</p>
<h3>Межкомнатные двери от RussDoors</h3>
<p>Наш магазин рад предложить своим покупателям широкий ассортимент межкомнатных дверей высокого качества. У нас вы смоете найти как надежные бюджетные двери, так и изысканные элитные <strong>межкомнатные двери</strong>. Цены на товар данной категории начинаются <strong>от 8000 тенге</strong>. В наличии нашего магазина всегда имеются как минимум <strong>50 моделей</strong> межкомнатных дверей, среди которых вы непременно отыщите идеально подходящий вам вариант межкомнатной двери.</p>
<p>Наш магазин занимается продажей межкомнатных дверей в розничных и оптовых объемах. Мы всегда рады плодотворному сотрудничеству с оптовыми закупщиками и готовы предложить выгодные цены.</p>
<h2>Выбор межкомнатных дверей</h2>
<p>Не всегда покупатель понимает, какая межкомнатная дверь необходима для конкретного помещения, ведь варианты изготовления разнообразны и каждая дверь имеет разный потенциал изоляции от шума, влагостойкость подходящий цвет и подходящий тип покрытия.</p>
<p>Менеджеры магазина RussDoors всегда рады предложить свою компетентную помощь в выборе правильной двери для тех или иных нужд. Наши специалисты поделятся своим экспертным мнением, ответят на возникшие у вас вопросы и помогут определиться с оптимальным выбором. Также вы всегда можете выбрать интересующую вас дверь на нашем сайте, где представлены фото межкомнатных дверь и их характеристики.</p>
<p>Вы всегда можете связаться с нами в чате на нашем сайте, написать нам на WhatsApp или же позвонить по номерам телефонов, указанных на нашем сайте.</p>
<p><em><strong>Приобретайте подходящие межкомнатные двери под ваши нужды вместе с RussDoors!</strong></em></p>',
	'category_hm' => 'Входные металлические двери в Алматы',
	'category_pm' => '<p>Вопрос выбора подходящей входной железной двери тревожит сердца большинства наших покупателей. Действительно, подобрать подходящую входную дверь задача не из легких, ведь она должна отвечать ряду требований. Металлическая дверь должна быть надежной, способной защитить ваш дом от постороннего проникновения, должна вписываться в интерьер помещения и быть эстетически приятной на вид. Решившись на покупку необходимо обратить внимание на ряд критериев, акцентируя его не только на внешнем виде, но и на технические характеристики.</p>
<p>Купить металлические двери в Алматы вы всегда можете в нашем магазине, обладающем широким ассортиментом высококачественных входных и парадных дверей, которые непременно впишутся в вашу квартиру, дом, коттедж или коммерческое помещение. Ассортимент нашего магазина имеет широкий диапазон выбора от простых и надежных дешевых входных дверей, до дорогих дверей элитной категории.</p>
<h3>Выбор входной двери</h3>
<p>Приобретая железную дверь на замену старой, или же устанавливая ее в новое жилище, необходимо уделять внимание трем основным параметрам:</p>
<ul>
<li><strong>Надежность</strong>. Как было сказано выше, основной задачей металлической входной двери является обеспечение безопасности своим хозяевам и обеспечение сохранности их имущества, также качественная входная дверь должная обеспечивать защиту от внешнего шума и холода. Приобретая <strong>входные двери</strong> в RussDoors, вы можете быть уверенными в надежности товара, так же как и можете быть уверенными в замках и фурнитуре приобретаемой двери.</li>
<li><strong>Износостойкость</strong>. Качественная входная дверь должна прослужить своему хозяину долгое время. Если в случае покупки железной двери для квартиры об этом можно сильно не заботиться, так как на дверь не влияют природные явления. То в случае с приобретением входной двери для частного дома или коттеджа, необходимо учитывать, что на входную дверь будут влиять погодные условия, такие как дождь, снег и воздействие солнечных лучей.</li>
<li><strong>Внешний вид</strong>. Помимо практичных качеств, хорошая металлическая дверь должна удовлетворять своего хозяина и внешним видом, а также вписываться в интерьер помещения.</li>
</ul>
<h2>Входные двери оптом и в розницу</h2>
<p>RussDoors предлагает своим покупателям огромный выбор металлических дверей для квартир, домов, коттеджей и коммерческих помещений, у нас вы найдете как бюджетные дешевые <strong>входные двери</strong>, так и дорогие элитные. Мы осуществляем продажу входных дверей, как в розничном количестве, так и в оптовых объемах по более привлекательному ценовому предложению, так же мы осуществляем доставку по всей территории Казахстана. Мы всегда рады новому и продуктивному сотрудничеству и готовы проявить себя как надежного партнера в поставке высококачественных дверей.</p>
<h2><strong>Входные двери</strong> Максмид (Maxmid, MD)</h2>
<p>Наша компания занимается производством входных дверей на заказ и выпускает их под маркой Максмид (Maxmid, MD). Мы всегда готовы произвести дверь, или целую партию, необходимой конструкции, размета, типа и внешнего вида. Наше производство отличается высоким качеством и долговечностью.</p>
<p>Определиться с правильным выбором железных дверей, уточнить цены и получить ответы на возникшие вопросы вы всегда можете у менеджеров нашего магазина. Компетентные сотрудники RussDoors помогут вам с оптимальным выбором для тех или иных нужд.</p>
<p><strong><em>У нас имеется несколько способов связи: What&rsquo;s App, чат на сайте или номера телефонов, которые также указанны на сайте. Вы можете воспользоваться любым из наиболее удобных для вас способов.</em></strong</p>',
	
	'sales_h1' => 'Большие скидки на двери',
	'sales_h2' => 'Выгодные скидки на двери',					
	'sales_p' => '<p><strong>Скидки на двери Алматы</strong>&nbsp;интересуют всё больше и больше людей с каждым годом, и это не удивительно. Ведь данное изделие хоть и используется повсеместно, за хороший экземпляр порой нужно много заплатить.</p>
<p>Мы любим радовать своих клиентов, именно поэтому у нас регулярно проходят разнообразные&nbsp;<strong>акции на двери Алматы</strong>, которые позволяют каждому желающему прикупить столь необходимый товар.</p>
<p>Мы уже не первый год на рынке потовой и розничной продажи данных товаров. Благодаря нашему опыту в этом деле, к нам обращаются вновь и вновь. Мы предлагаем клиенту низкие цены, большой выбор и высочайшее качество.</p>
<p>Скидки на двери Алматы распространяются на весь ассортимент, который достаточно большой для того, что бы каждый посетитель нашёл то, что искал и ушёл довольным с новой покупкой. Только для вас: большой выбор моделей, отделки, цветов и цен.</p>
<p>Кого-то могут удивить наши низкие цены. Но этому есть простое объяснение: мы работаем без посредников, напрямую с производителем, что положительно сказывается на стоимости товаров. Так же стоит упомянуть хорошо налаженные партнёрские отношения, что позволяет нам регулярно проводить акции на двери Алматы.</p>
<p>Наша продукция отвечает всем мировым стандартам качества, о чём свидетельствуют соответствующие сертификаты.</p>
<p>В нашем каталоге вы найдёте всё, что вам нужно, благодаря большому выбору, состоящему из:</p>
<ol>
<li>Деревянные и межкомнатные.</li>
<li>Металлические и входные.</li>
<li>Различная фурнитура.</li>
</ol>
<p>Помимо всего выше сказанного, у нас на сайте вы так же можете заглянуть в раздел &laquo;Полезные советы&raquo;, в который мы добавляем различные полезные статьи, среди которых:</p>
<ol>
<li>На что следует обращать внимание при выборе и приобретении.</li>
<li>Тонкости, нюансы и хитрости при установке и монтаже.</li>
<li>Подробное описание.</li>
<li>Ответы на часто задаваемые вопросы.</li>
<li>И другое.</li>
</ol>
<p>У нас акции на двери Алматы для каждого покупателя индивидуально, особенно в тех случаях, когда вы хотите совершить оптовую закупку.</p>
<p>Если вас интересуют скидки на двери Алматы, то просим обращаться по телефону указанному в верхней части страницы. Наши опытные менеджера ответят на все ваши вопросы и помогут сделать лучший выбор.</p>',		
];
