<?php

return [

    'feedback_title' => 'ЕСТЬ ВОПРОСЫ?',
    'feedback_p' => 'Закажите обратный звонок <br> Наш менеджер перезвонит Вам в течение 5 минут',
    'your_phone' => 'Ваш телефон',
    'your_email' => 'Ваш имейл',
    'your_name' => 'Ваше имя',
    'get_call' => 'Заказать звонок',
    'phones' => 'Телефоны',
    'address' => 'Адреса',
    'address_1' => 'г. Алматы, ул. Райымбека 152 (уг. ул. Наурызбай Батыра);',
    'work_mode' => 'Режим Работы',
    'work_mode_1' => 'Понедельник-Пятница : с 9:00 до 18:00',
    'work_mode_2' => 'Суббота: с 9:00 до 16:00',
    'work_mode_3' => 'Воскресенье: ВЫХОДНОЙ',
    'copyright' => '© Все права защищены <br> 2010-2019',

    'interior_doors' => 'МЕЖКОМНАТНЫЕ ДВЕРИ',
    'metal_doors' => 'МЕТАЛЛИЧЕСКИЕ ДВЕРИ',
    'accessories' => 'ФУРНИТУРА',
    'promotions' => 'АКЦИИ',
    'cooperation' => 'СОТРУДНИЧЕСТВО',
    'contacts' => 'КОНТАКТЫ',
];
