<?php

return [

    'request_a_call_back' => 'Закажите обратный звонок',
    'slider2_text' => 'Большой выбор межкомнатных и металлических дверей по самым выгодным ценам от производителя',
    'download_catalog' => 'Скачать каталог',
    'bestsellers' => 'Наиболее популярные двери',
    'more_details' => 'Подробнее',
    'download_the_entire_door_catalog' => 'Скачайте весь каталог дверей',
    'download_the_entire_door_catalog_email' => 'Оставьте свой email и мы пришлем Вам каталог <br> дверей',
    'your_email' => 'Ваш email',
    'get_catalog' => 'Получить каталог',
    'low_price_guarantees_with_high_quality' => 'Гарантии низкой цены при высоком качестве:',
    'experience' => 'ОПЫТ',
    'experience_text' => 'За 20 лет на рынке успели зарекомендовать себя как лидеров в продажах межкомнатных и металлических дверей',
    'selection' => 'ВЫБОР',
    'selection_text' => 'Цены на межкомнатные двери от 8000 тенге до премиум класса Более 50 моделей всегда в наличии',
    'status' => 'СТАТУС',
    'status_text' => 'Являемся официальными партнерами российских и белорусских заводов-изготовителей',
    'speed' => 'СКОРОСТЬ',
    'speed_text' => 'Бесплатная доставка и установка в течение 1 дня с момента заказа',
    'reliability' => 'НАДЕЖНОСТЬ',
    'reliability_text' => 'Работаем только с сертифицированной и качественной продукцией',
    'exclusivity' => 'ЭКСКЛЮЗИВНОСТЬ',
    'exclusivity_text' => 'Только у нас вы можете заказать индивидуальные двери по вашему эскизу на фабрике в России или Белоруссии.',

    '3d_tour_h4' => 'Пройдите 3D-ТУР по нашему выставочному залу',
    '3d_tour_h3' => 'Оцените наш ассортимент! Прогуляйтесь по нашему магазину онлайн',
    '3d_tour_p' => 'Если Вы хотите убедиться в широком ассортименте представленных моделей входных и межкомнатных дверей в нашем салоне, пройдите виртуальный 3D-тур по магазину \'Российские Двери" ',
    '3d_tour_a' => 'ПРОЙТИ 3D ТУР',

    'about_us_h2' => 'Компания "Российские Двери" Алматы',
    'about_us_p_1' => 'ТОО «Российские двери» предлагает межкомнатные двери производства России в Алматы, в полном ценовом ассортименте, широкая гамма цветов и оттенков, от «эконом» - класса до класса «премиум» с разными видами отделки.',
    'about_us_p_2' => 'В наличии имеются двери в стиле классики и модерна, глухие и остеклённые. Наши двери рассчитаны для применения внутри помещений. Все модели дверей могут быть использованы как в жилых, так и в общественных помещениях с влажностью воздуха не более 65%.',
    'about_us_p_3' => 'Также в продаже имеются металлические двери, ламинат, плинтус, широкий выбор фурнитуры.',
    'about_us_p_4' => 'Ассортимент:',
    'about_us_p_5' => '* двери из массива сосны, покрытие натуральный шпон',
    'about_us_p_6' => '* облегчённые двери, покрытие натуральный шпон',
    'about_us_p_7' => '* облегчённые двери, покрытие искусственный шпон',
    'about_us_p_8' => '* облегчённые двери, лакокрасочное покрытие.',

    'certificates_and_certificates' => 'Сертификаты и грамоты',

    'door_interier_h3' => 'Подберите идеальную дверь к Вашему интерьеру',
    'door_interier_p' => 'Попробуйте себя в роли дизайнера интерьеров. Выбирайте любой из представленных интерьера, выбирайте дверь и оценивайте результат!',
    'door_interier_a' => 'ПОДОБРАТЬ ИНТЕРЬЕР',

    'reviews_title' => 'Отзывы клиентов',

    'interior_doors' => '<a href="https://russdoors.kz/ru/mezhkomnatnie-dveri.php">ПОСМОТРЕТЬ ВСЕ МЕЖКОМНАТНЫЕ ДВЕРИ</a>',
    'metal_doors' => '<a href="https://russdoors.kz/ru/metalicheskie-dveri.php">ПОСМОТРЕТЬ ВСЕ МЕТАЛЛИЧЕСКИЕ ДВЕРИ</a>',
    'accessories' => 'ФУРНИТУРА',
    'promotions' => 'АКЦИИ',
    'cooperation' => 'СОТРУДНИЧЕСТВО',
    'contacts' => 'КОНТАКТЫ',

    'address' => 'г.Алматы, ул. Райымбека 152',
];
